[
    {"id": "1", "title": "Новинки", "link": "#", "img": "./slide-1.jpg", "discription": ""},
    {"id": "2", "title": "Мята-малина", "link": "#", "img": "./мята-малина.jpg", "discription": "Нежный ванильный бисквит, йогуртовая начинка на основе белого шоколада с легким мятный послевкусием, малиновое конфи, крем творожный."},
    {"id": "3", "title": "Клубника", "link": "#", "img": "./клубничный.jpg", "discription": "Нежный ванильный бисквит, клубничный конфитюр, мусс на основе белого шоколада и клубники, крем творожный."},
    {"id": "4", "title": "Черника", "link": "#", "img": "./черничный.jpg", "discription": "Нежный ванильный бисквит, на основе белого шоколада и черники, крем творожный."},
    {"id": "5", "title": "Орехово-Морковная с карамелью", "link": "", "img": "", "discription": "Нежный бисквит с апельсином, корицей, грецким орехом, начинка домашняя карамель, крем творожный."},
    {"id": "6", "title": "Орехово-Морковная", "link": "#", "img": "./орехово-морковный.jpg", "discription": "Нежный бисквит с добалением апельсина, корицы, грецкого ореха, начинка малиновая, крем творожный, на основе крем чиз."},
    {"id": "7", "title": "Шоколад вишня", "link": "#", "img": "", "discription": "Нежный шоколадный бисквит, вишневое компоте, мусс на основе молочного шоколада, крем творожный."},
    {"id": "8", "title": "Сникерс", "link": "#", "img": "", "discription": "Нежный очень шоколадный бисквит, ганаш на молочном шоколаде, домашняя карамель с соленым арахисом, крем творожный с добавлением арахисовой пасты."},
    {"id": "9", "title": "Манго-маракуйя", "link": "#", "img": "./манго-маракуйя.jpg", "discription": "Нежный ванильный бисквит, мусс на основе белого шоколада, сливок, пюре маракуйи, ганаш на основе белого шоколада, манго и маракуйи, крем творожный на основе крем-чиз."},
    {"id": "10", "title": "Три шоколада", "link": "#", "img": "./три-шоколада.jpg", "discription": "Мусс на остнове белого шоколада, мусс на основе молочного шоколада, мусс на основе темного шоколада(60%), бисквит брауни на основе темного шоколада "} ]